<?php

return [
    'Second semester 2022 - one to one' => 'التسجيل في الفصل الثاني 2022 - التعليم الفردي',
    'Sorry just' => 'عذرا! حاليا خيار التعليم الفردي متاح لطلاب وطالبات قسم الحفظ فقط.',
    'Payment via credit card' => 'السداد عبر جميع أنواع البطاقات الائتمانية ( مدى - فيزا - ماستر كارد - أمريكان اكبريس - أخرى)
 <br> إجمالي الرسوم الدراسية + البنكية = 529$ <span style="color: red;">هذا العرض لفترة محدودة</span>',
    'HSBC Bank' => 'تحويل دولي (بنك HSBC)---> إجمالي الرسوم الدراسية + البنكية = 529$',
];
